Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/ehdokkaan_asettaminen_saamelaiskarajien_vaaleissa(0).html.tmx
Source language: fin
Languages: smn

source: Ehdokkaan asettaminen saamelaiskäräjien vaaleissa
smn: Iävtukkâs asâttem sämitige vaaljâin

source: Saamelaiskäräjävaalit toimitetaan 4.9–2.10.2023.
smn: Sämitiggevaaljah toimâttuvvojeh 4.9–2.10.2023.

source: Saamelaiskäräjistä annetun lain (974/95, muut. 1279/02) 27 §:n mukaisesti ehdokkaan saamelaiskäräjien vaaleissa voi asettaa vähintään kolme henkilöä, jotka on merkitty äänioikeutetuksi saamelaiskäräjien vaaliluetteloon.
smn: Sämitiggeest adelum laavâ (974/95, nubástum 1279/02) 27 § mield iävtukkâs Sämitige vaaljâin pyehtih asâttiđ ucemustáá kulmâ ulmuu, kiäh láá merkkejum jienâstemvuoigâdvuođâlâžžân Sämitige valjâluvâttâlmân.

source: Ehdokasasettelua varten täytetään valitsijayhdistyksen perustamisasiakirja ja ehdokkaan suostumuslomake, jotka allekirjoitettuna on palautettava vaalilautakunnalle viimeistään elokuun 4. päivänä 2023 ennen klo 16.00.
smn: Iävtukkâsasâttâllâm várás tiävdoo väljejeijeeseervi vuáđudemäššikirje já iävtukkâs miettâmluámáttâh, maid kalga vuáláčäälliđ já macâttiđ valjâlävdikoodán majemustáá porgemáánu 4. peeivi 2023 tme 16.00.

source: Lomakkeita ja tarkempia tietoja saa vaalilautakunnan toimistosta osoite:
smn: Luámáttuvâid já tärhibijd tiäđuid finnee valjâlävdikode toimâttuvâst čujottâs:

source: Saamelaiskulttuurikeskus Sajos Saamelaiskäräjät, vaalilautakunta Menesjärventie 2A 99870 Inari puh. 010 839 3155, 010 839 3177, 010 839 3174 sähköpostitse vaalit@samediggi.fi tai https://secmail.com/send/m7jcWH7B
smn: Sämikulttuurkuávdáš Sajos Sämitigge, valjâlävdikodde Menesjärventie 2A 99870 Aanaar puh. 010 839 3155, 010 839 3177, 010 839 3174 šleđgâpoostâ peht vaalit@samediggi.fi tâi https://secmail.com/send/m7jcWH7B

source: Lomakkeita voi myös tulostaa www.samediggi.fi/vaalit-2023/
smn: Luámáttuvâid puáhtá meiddei printtiđ https://www.samediggi.fi/vaaljah-2023

source: Lomake ehdokasasettelua varten
smn: Luámáttâh iävtukkâsasâttem várás

source: Vaalilautakunta
smn: Valjâlävdikodde
